{
    "cikkek": [
        {
            "focim": "A fenntarthatóság fogalmai",
            "alcim": "De mit jelent valójában a kifejezés, és miért fontos, hogy foglalkozzunk vele?",
            "kep": "kepek/elso.jpg",
            "bekezdes": "A fenntarthatóság fogalma 1987-ben indult útjára, amikor az ENSZ a fenntartható fejlődést - melyet azóta leegyszerűsítve fenntarthatóságnak is nevezünk - a következőképpen definiálta: fejlődés, amely „anélkül elégíti ki a jelen szükségleteit, hogy veszélyeztetné a jövő generációk lehetőségét saját igényeik kielégítésére”. Azaz fenntartható például az a fejlődés, melynek során nem használunk fel minden, korlátosan hozzáférhető nyersanyagot vagy nem szennyezzük be visszafordíthatatlanul vizeinket.",
            
            "cim2" : "Gazdasági dimnenzió, azaz a 'felelős vállalat megközelítés",
            "felsorolas": [

                "Tisztességes, átlátható vállalati működés, 'fair trade'."
              ,
                "Környezeti terhelés csökkentése pl. CO2 kibocsátás minimalizálása és papírmentes iroda révén. "
               ,
               "Emberközpontúság mind a kollégák, mind az ügyfelek tekintetében."
               
              ,
                "Társadalmi szerepvállalás fontossága. "
             
                 ] 
        },
        {
            "focim": "A fenntarthatóság problémái és céljai",
            "alcim": "A fenntartható fejlődés fogalma",
             "kep": "kepek/masodik.jpg",
            "bekezdes": "A fenntartható fejlődés (sustainable development) olyan fejlődési folyamat (földeké, városoké, termelési folyamatoké, társadalmaké stb.), amely kielégíti a jelen szükségleteit anélkül, hogy csökkentené a jövendő generációk képességét, hogy kielégítsék a saját szükségleteike ",
           
            "cim2": "A fenntarthatóság alapelvei:",
            
            "felsorolas": [ 
             " Amit a környezetbe bocsátunk, az nem haladhatja meg a környezet befogadó/feldolgozó képességét. "
            ,
            
              " Amit a környezetből kitermelünk, az nem haladhatja meg a környezet újratermelő képességét."

            ,
            " A nem-megújuló erőforrások felhasználásának a mértéke nem haladhatja meg azt az ütemet, amilyen arányban helyettesíteni tudjuk őket megújuló erőforrásokkal."

            

            ]
        },
        {
          "focim": "Fenntarthatóság a színházban",
          "alcim": "Színház újrahasznosított papírból",
          "kep": "kepek/harmadik.jpg",
          "bekezdes": "Papp Endre (a Zöld Színház Projekt vezetője) világossá teszi, hogy a Zöld Színház Projekt nem hivatott szembemenni a művészeti víziókkal, csupán arra tesz javaslatot, hogy az adott díszletelemet és kelléket honnan szerezzék be.A színházat alkotó, újrahasznosított papírból álló bálák elsősorban régi magazinokból, újságokból és irodai hulladékokból készülnek. A színház teteje egy használt cirkuszi sátor újrahasznosításával alakítanak ki, melyet bambusszal feszítenek ki. A sátor tetején elhelyezett nyílásnak köszönhetően pedig mesterséges színpadi világításra sincs szükség, a természetes fény elég a nappali előadásokhoz.",
          
          "cim2": "Bizonyítékok a fenntartható színház létezésére",
          "felsorolas":  [ 
            " Az erős, jól felépített, a közösségi szellemre ható történetek a tudományos álláspontot is képesek közelebb vinni a nézőhöz, és érthetővé, átláthatóbbá fordítják az (öko)szisztémák kusza, komplex viszonyrendszerét.  "
           ,
           
             "A Csíki Játékszínben Sándor Anna 2019-es kezdeményezése óta már többen is leszoktak az egyszer használatos sminklemosó használatáról, helyettük mosható textilkorongokat alkalmaznak. A népszerű nagy színészek nyílt felelősségvállalásáról és a színházak által kezdeményezett párbeszédeket is folytatnak a témával kapcsolatban. Illetve a városi színházak olykor segítséget kérnek a kellékgyűjtéshez, megspórolva ezzel a gyártást és az azzal járó költségeket és hulladékot. "

           ,
           "A Marosvásárhelyi Nemzeti Színház Tompa Miklós Társulatának munkatársai nyilvános folyótisztítási akcióban vettek részt, a Radnóti Színház legújabb kiadványa pedig környezetvédelmi okokból csak digitális formátumban jelent meg. "

           

           ]
          

        }
    ]
}